exports.doc = `  第一组：
                
            
                
                    落井下石（提示语：成语、4个字）   西瓜（水果、2）
                
            
                
                    牙刷（家用 2）
                
            
                
                     
                
            
                
                    第二组：
                
            
                
                    画饼充饥（提示语：成语、4个字） 香蕉（水果、2）
                
            
                
                    凳子（家用 2）
                
            
                
                     
                
            
                
                    第三组：
                
            
                
                    虎头蛇尾（提示语：成语、4个字） 菠萝（水果、2）
                
            
                
                    茶杯（家用 2）
                
            
                
                     
                
            
                
                    第四组：
                
            
                
                    泪流满面（提示语：成语、4个字） 橘子（水果、2）
                
            
                
                    电话机（家用 3）
                
            
                
                     
                
            
                
                    第五组：
                
            
                
                    捧腹大笑（提示语：成语、4个字） 草莓（水果、2）
                
            
                
                    袜子（家用、2）
                
            
            
            

            第1 / 4页
        
    
        
            
                
                     
                
            
                
                    第六组：
                
            
                
                    画蛇添足（提示语：成语、4个字） 苹果（水果、2）
                
            
                
                    牙膏（家用、2）
                
            
                
                     
                
            
                
                    第七组：
                
            
                
                    一手遮天（提示语：成语、4个字） 梨（水果、1）
                
            
                
                    餐巾纸（家用、3）
                
            
                
                     
                
            
                
                    第八组：
                
            
                
                    羊入虎口（提示语：成语、4个字） 樱桃（水果、2）
                
            
                
                    扫帚（家用、2）
                
            
                
                     
                
            
                
                    第九组：
                
            
                
                    掩耳盗铃（提示语：成语、4个字） 猕猴桃（水果、3）
                
            
                
                    热水瓶（日用、3）
                
            
                
                     
                
            
                
                    第十组：
                
            
                
                    不入虎穴，焉得虎子（提示语：俗语、8个字） 桃子（水果、2）
                
            
                
                    打火机（家用、3个字）
                
            
                
                     
                
            
            
            

            第2 / 4页
        
    
        
            
                
                    第十一组：
                
            
                
                    三头六臂（提示语：成语、4个字） 葡萄（水果、2）
                
            
                
                    台灯（家用、2个字）
                
            
                
                     
                
            
                
                    第十二组：
                
            
                
                    愚公移山（提示语：成语、4个字） 芒果（水果、2）
                
            
                
                    梳子（家用、2）
                
            
                
                     
                
            
                
                    第十三组：
                
            
                
                    对牛弹琴（提示语：成语、4个字） 桂圆（水果、2）
                
            
                
                    耳机（提示语：电子产品、2个字）
                
            
                
                    第十四组：
                
            
                
                    刻舟求剑（提示语：成语、4个字） 荔枝（水果、2）
                
            
                
                    剪刀（家用、2）
                
            
                
                     
                
            
                
                    第十五组：
                
            
                
                    乌鸦喝水（提示语：童话故事、4个字） 冰糖葫芦（提示语：食品、4个字） 钻戒（提示语：首饰类、2个字）
                
            
                
                    第十六组：
                
            
            
            

            第3 / 4页
        
    
        
            
                
                    七上八下（提示语：成语、4个字） 榴莲（水果、2）
                
            
                
                    CD（提示语：存储设备、2个字母）
                
            
                
                    第十七组：
                
            
                
                    如来神掌（提示语：武功、4个字） 仙人掌（提示语：植物、3个字） 火车（提示语：交通工具、2个字）
                
            
                
                    第十八组：
                
            
                
                    花好月圆（成语、4）
                
            
                
                    汉堡（提示语：食品、2个字） 口红（提示语：化妆品、2个字）
                
            
                
                    第十九组：
                
            
                
                    杯弓蛇影（成语、4）
                
            
                
                    娃哈哈（提示语：儿童饮料、3个字） 人民币（提示语：货币类、3个字）
                
            
                
                    第二十组：
                
            
                
                    蛛丝马迹（成语、4）
                
            
                
                    放风筝（提示语：娱乐、3个字） 脸盆（家用、2）
                `
